@extends('layouts.general')

@section('title', 'Главная')
@section('custom-css')
@endsection
@section('custom-js-before')
@endsection
@section('custom-js-after')
@endsection
@section('content')
<div class="col">
    <div class="row">
        <div class="col-12  pl-25">
            <h2 class="mb-0 pl-25"><span>1. Как принять участие в дистанционном мероприятии?</span></h2>
            <p>а) зарегистрировать личный кабинет координатора, если у Вас его нет;</p>
            <p>б) оформить заявку через личный кабинет, зарегистрировав всех участников дистанционного мероприятия в срок регистрации на дистанционное мероприятие;</p>
            <p>в) оплатить оргвзнос в срок регистрации на дистанционное мероприятие;</p>
            <p>г) получить (скачать) конкурсное задание в личном кабинете в срок проведения данного дистанционного мероприятия;</p>
            <p>д) выполнить задание в срок проведения дистанционного мероприятия;</p>
            <p>е) загрузить через личный кабинет работы участников в срок проведения дистанционного мероприятия.</p>

            <h2 class="mb-0 pl-25"><span>2. Как зарегистрировать личный кабинет?</span></h2>
            <p>На главной странице сайта выбрать пункт меню “Регистрация”. Далее заполнить предлагаемые информационные поля, следуя указаниям. Администратор сайта в течение 1-2 суток подтвердит Вашу учетную запись, и Вы сможете зарегистрировать участников на любое дистанционное мероприятие. Личный кабинет координатора могут зарегистрировать только лица, достигшие 18-ти лет (педагоги, родители, воспитатели и т.д.)! Через личный кабинет координаторы оформляют заявки на участников дистанционных мероприятий - детей и взрослых.</p>

            <h2 class="mb-0 pl-25"><span>3. Нужно ли на каждое новое дистанционное мероприятие регистрировать новый личный кабинет?</span></h2>
            <p>Нет, личный кабинет регистрируется только один раз.</p>

            <h2 class="mb-0 pl-25"><span>4. Как оформить заявку на участие в дистанционном мероприятии через личный кабинет?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать пункт меню “Расписание”, где появится список всех дистанционных мероприятий, на которые можно подать заявки;</p>
            <p>в) выбрать интересующее Вас дистанционное мероприятие щелчком мыши;</p>
            <p>г) внизу страницы щелкнуть на ссылку “Подать заявку”;</p>
            <p>д) нажать кнопочку “Принять участие”;</p>
            <p>е) добавить участников дистанционного мероприятия (см. пункт 5).</p>
            <p>ж) оплатить участие в срок регистрации.</p>

            <h2 class="mb-0 pl-25"><span>5. Как добавить участников дистанционного мероприятия в заявку?</span></h2>
            <p>а) Войдите в личный кабинет.</p>
            <p>б) Щелкните на раздел "Мероприятия" в своем кабинете (в левой части экрана). Перед Вами отобразится список мероприятий, на которые Вы подали заявку.</p>
            <p>в) Щелкните левой кнопкой мыши на название нужного мероприятия. Перед Вами появится раздел "Управление мероприятием" и пустая табличка.</p>
            <p>г) Нажмите кнопочку "Добавить участника", заполните данные на ребенка-участника и его педагога-куратора. После окончания ввода данных нажмите на кнопку "Добавить участника". В табличке появится первый ребенок-участник.</p>
            <p>д) Повторите предыдущее действие (действие "г") для всех остальных детей-участников, если они есть.</p>
            <p>е) Над табличкой есть ссылка "Как оплатить", нажмите ее. Перед Вами откроется страница, где описаны способы оплаты. Также способы оплаты можно найти в разделе "Справка", который находится в правой части экрана Вашего личного кабинета.</p>

            <h2 class="mb-0 pl-25"><span>6. Как удалить участника из заявки?</span></h2>
            <p>Удалить участников можно только из неоплаченной заявки. Если оплата заявки уже подтверждена, то нужно написать нам электронное письмо с просьбой временно снять оплату с заявки.</p>
            <p>Войти в поданную заявку. Выделить удаляемого участника "галочкой" ("галочка" ставится напротив ФИО участника). Нажать на кнопку "Удалить выбранных участников". Участник должен удалиться.</p>

            <h2 class="mb-0 pl-25"><span>7. Когда нужно оплачивать оргвзнос за участие в дистанционном мероприятии?</span></h2>
            <p>Оплачивать оргвзнос за участие нужно в срок регистрации на данное дистанционное мероприятие. Срок регистрации можно посмотреть на сайте в разделе "Расписание". Выберите нужное мероприятие щелчком мыши, откроется страница с аннотацией к нему. Внизу страницы с аннотацией прописаны сроки регистрации, проведения, итогов мероприятия.</p>

            <h2 class="mb-0 pl-25"><span>8. Как изменить данные участника дистанционного мероприятия до подведения итогов?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) выбрать щелчком ФИО участника, у которого Вы желаете изменить данные (перед Вами появятся данные этого участника);</p>
            <p>д) исправить данные участника и нажать кнопку «Сохранить изменения».</p>

            <h2 class="mb-0 pl-25"><span>9. Как изменить куратора участника дистанционного мероприятия до подведения итогов?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) выбрать щелчком ФИО участника, у которого Вы желаете изменить куратора (перед Вами появятся данные этого участника). В поле ФИО куратора по умолчанию отображаются данные координатора (не путать координатора с куратором! см. пункт 21 раздела "Справка");</p>
            <p>д) исправить ФИО куратора для данного участника и нажать кнопку «Сохранить изменения».</p>

            <h2 class="mb-0 pl-25"><span>10. Как оплатить участие через банк-онлайн?</span></h2>
            <p>а) Войти в свой личный кабинет.</p>
            <p>б) Выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие).</p>
            <p>в) Выбрать щелчком мыши нужное мероприятие.</p>
            <p>г) Выбрать ссылку «Оплата через Интернет (банк-онлайн)». Перед Вами появится окно, в котором будет указана общая сумма к оплате за всех участников данной заявки. Если общая сумма оплаты за всю заявку верна, то нажмите кнопку «Выполнить». В противном случае закройте окно и внесите изменения в заявку (добавьте или удалите участников).</p>
            <p>д) После нажатия на кнопку «Выполнить» перед Вами появится страница ЮКассы, на которой перечислены все возможные способы оплаты (в том числе через Сбербанк-онлайн). Выберите щелчком мыши наиболее удобный для Вас способ оплаты.</p>
            <p>е) Далее Вы перейдете на страницу оплаты (например, в Сбербанк-онлайн) согласно выбранному способу. Выполните все указания системы, платеж пройдет автоматически. Высылать подтверждение оплаты не нужно. Наш администратор подтвердит Вашу заявку в течение нескольких часов в рабочие дни и в течение суток в выходные дни.</p>

            <h2 class="mb-0 pl-25"><span>11. Как подтвердить оплату, произведенную с Вашего электронного кошелька или через платежные терминалы?</span></h2>
            <p>Если вы оплатили участие через собственный ЮМани-кошелек, через терминалы оплаты, а также "Связной", "Евросеть" и т.д., убедительная просьба отправить копию (или фото) квитанции на один из электронных адресов [mir-konkursov2018@yandex.ru](mailto:mir-konkursov2018@yandex.ru), [mir-konkursov2008@yandex.ru](mailto:mir-konkursov2008@yandex.ru) с указанием ФИО координатора и названия мероприятия.</p>

            <h2 class="mb-0 pl-25"><span>12. Как получить (скачать) задание дистанционного мероприятия?</span></h2>
            <p>а) войти в личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие;</p>
            <p>г) нажать на ссылку «Скачать задание».</p>
            <p>д) Если задание не загрузилось после выполнения пункта г), то нужно щелкнуть правой кнопкой мыши по ссылке "Скачать задание" и выбрать из раскрывающегося меню действие "Сохранить как".</p>

            <h2 class="mb-0 pl-25"><span>13. Рассылаются ли задания дистанционного мероприятия по электронной почте?</span></h2>
            <p>Нет, задания дистанционного мероприятия на электронный адрес координатора не высылаются. Все задания можно скачать через свой личный кабинет.</p>

            <h2 class="mb-0 pl-25"><span>14. Если участник не выполнил свою конкурсную работу, получит ли он сертификат?</span></h2>
            <p>Нет, участник получает сертификат только в случае выполнения конкурсной работы и ее загрузки через личный кабинет в срок проведения дистанционного мероприятия. Конкурсная работа должна соответствовать требованиям дистанционного мероприятия.</p>

            <h2 class="mb-0 pl-25"><span>15. Что делать, если участник дистанционного мероприятия заболел или по другим уважительным причинам не может принять участие в конкурсе?</span></h2>
            <p>Заболевшего участника можно заменить на другого участника в срок проведения данного мероприятия(см. пункт 16) или зарегистрировать на другое дистанционное мероприятие.</p>

            <h2 class="mb-0 pl-25"><span>16. Как заменить одного участника дистанционного мероприятия на другого?</span></h2>
            <p>Замену участника можно производить до окончания срока проведения данного дистанционного мероприятия.</p>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) выбрать щелчком ФИО участника, которого желаете заменить (перед Вами появятся данные этого участника);</p>
            <p>д) ввести данные другого участника и нажать кнопку «Сохранить изменения».</p>

            <h2 class="mb-0 pl-25"><span>17. Как загрузить ответы участников через личный кабинет?</span></h2>
            <p>а) войти в личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) Раскрыть список участников на "этапе проведения" мероприятия. Обычно список участников находится на этапе проведения по умолчанию в срок проведения мероприятия;</p>
            <p>д) напротив каждого участника в графе "Работа" щелкнуть на ссылку «Ответить» (или "Изменить", если ответы были разгружены ранее);</p>
            <p>е) нажать кнопку «Сохранить ответы».</p>

            <h2 class="mb-0 pl-25"><span>18. Нужно ли отправлять конкурсную работу по электронной почте?</span></h2>
            <p>Нет, конкурсные работы нужно загружать только через личный кабинет в срок проведения мероприятия. По электронной почте работы принимаются только по согласованию с нами (организаторами) по телефону или e-mail в исключительных случаях. При отправке работы следует указывать название мероприятия и ФИО координатора, на которого зарегистрирован личный кабинет.</p>

            <h2 class="mb-0 pl-25"><span>19. Через какое время после окончания дистанционного мероприятия координаторам отправляются заказанные печатные дипломы, сертификаты и благодарности?</span></h2>
            <p>Заказанные печатные дипломы, сертификаты и благодарности отправляются на почтовый адрес координатора в течение 2-х месяцев со дня подведения итогов дистанционного мероприятия (если для данного мероприятия предусмотрен заказ печатных наградных материалов).</p>

            <h2 class="mb-0 pl-25"><span>20. Что делать, если в дипломе победителя либо в сертификате участника ошибка в данных?</span></h2>
            <p>Данные для дипломов, сертификатов и благодарностей программа берёт из Ваших заявок, оформленных Вами через личный кабинет. Рекомендуем тщательно проверять внесенные в заявку данные. До подведения итогов мероприятия данные в заявке Вы сможете исправить самостоятельно. После подведения итогов в течение недели можно обратиться к нам по электронной почте с просьбой исправить данные. Повторная печать дипломов, сертификатов и благодарностей производится за дополнительную плату - 50 рублей за штуку.</p>

            <h2 class="mb-0 pl-25"><span>21. Чем отличается куратор дистанционного мероприятия от координатора?</span></h2>
            <p>Куратор – это педагог, родитель или воспитатель, под руководством которого участник выполняет конкурсную работу.</p>
            <p>Координатор – это педагог, родитель или воспитатель, который организует участие школьников в дистанционном мероприятии: знакомит участников и кураторов с аннотацией и требованиями мероприятия; осуществляет сбор платы за оргвзнос и оплачивает оргвзносы; оформляет заявки на участие через личный кабинет; получает конкурсное задание; собирает выполненные работы (ответы) и загружает (работы) ответы участников через личный кабинет. Куратор и координатор могут быть одним и тем же лицом. Личный кабинет регистрирует координатор и может при оформлении заявки указать куратора для каждого участника.</p>

            <h2 class="mb-0 pl-25"><span>22. Получает ли координатор и куратор благодарность за организацию участия школьников в дистанционных мероприятиях?</span></h2>
            <p>Да, конечно, координаторы получают благодарности. Кураторы получают благодарности только в том случае, если координатор указал ФИО куратора в заявке при регистрации конкретного школьника.</p>

            <h2 class="mb-0 pl-25"><span>23. Кто входит в состав жюри дистанционных мероприятий?</span></h2>
            <p>В состав жюри по каждому дистанционному мероприятию входят профессиональные педагоги и специалисты в данной области знаний, среди которых кандидаты и доктора педагогических и технических наук.</p>

            <h2 class="mb-0 pl-25"><span>24. Как изменить данные координатора?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Профиль» (перед Вами появятся Ваши регистрационные данные, в том числе почтовый адрес, на который будут отправлены наградные материалы (при их заказе);</p>
            <p>в) изменить необходимые регистрационные данные;</p>
            <p>г) нажать на кнопочку «Сохранить».</p>

            <h2 class="mb-0 pl-25"><span>25. Как узнать, загрузилась ли работа Вашего участника через личный кабинет?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) в табличке с данными участника есть поле «Работа». Если Вы ранее загружали работу участника, то там значится ссылка «Изменить». Нажимаете на ссылку «Изменить».</p>
            <p>д) в появившемся окне проверьте ответы участника. Нажмите кнопку «Сохранить ответы».</p>

            <h2 class="mb-0 pl-25"><span>25-1. Как узнать, загрузилась ли работа Вашего участника через личный кабинет (для творческого конкурса)?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (перед Вами появится список мероприятий, в которых Вы принимали участие ранее или собираетесь принять участие);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие (перед Вами появится список участников данного дистанционного мероприятия);</p>
            <p>г) в табличке с данными участника есть поле «Работа». Если Вы ранее загружали работу участника, то там значится ссылка «Изменить». Нажимаете на ссылку «Изменить».</p>
            <p>д) в появившемся окне есть пункт «Текущая работа». Нажмите ссылку «Скачать». Если загруженная ранее работа успешно закачалась, то все в порядке.</p>
            <p>е) Если работа не закачалась, то можно загрузить ее заново.</p>

            <h2 class="mb-0 pl-25"><span>26. Как скачать электронный диплом победителя или сертификат участника мероприятия?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (появится список Ваших мероприятий);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие, по которому уже подведены итоги (перед Вами появится список участников данного в виде таблицы);</p>
            <p>г) выбрать щелчком правой кнопки мыши в поле таблицы «Документ» ссылку «Сертификат участника» или «Диплом победителя» для первого участника.</p>
            <p>д) из появившегося контекстного меню выбрать действие «Сохранить объект как» или «Сохранить как».</p>
            <p>е) закачается электронный диплом или сертификат в графическом формате *.png. Рекомендуется назвать диплом или сертификат Фамилией_именем участника мероприятия.</p>
            <p>ж) повторить действия по скачиванию дипломов или сертификатов для всех участников дистанционного мероприятия.</p>
            <p>з) распечатать дипломы, сертификаты из графического редактора (например, из Adobe PhotoShop) или программы для просмотра изображений.</p>
            <p>Диплом победителя рекомендуется распечатывать в формате A4, сертификат участника - в формате A4.</p>

            <h2 class="mb-0 pl-25"><span>27. Как скачать электронную благодарность куратору?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (появится список Ваших мероприятий);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие, по которому уже подведены итоги (перед Вами появится список участников данного мероприятия в виде таблицы);</p>
            <p>г) выбрать щелчком правой кнопки мыши в поле таблицы «Педагог» ссылку с ФИО педагога-куратора для первого участника.</p>
            <p>д) из появившегося контекстного меню выбрать действие «Сохранить объект как» или «Сохранить как».</p>
            <p>е) закачается электронная благодарность куратору в графическом формате *.png.</p>
            <p>ж) повторить действия по скачиванию благодарностей для всех педагогов - кураторов данного мероприятия.</p>
            <p>з) распечатать благодарности из графического редактора (например, из Adobe PhotoShop) или программы для просмотра изображений.</p>
            <p>Благодарность куратору рекомендуется распечатывать в формате A4.</p>

            <h2 class="mb-0 pl-25"><span>28. Как скачать электронную благодарность координатору?</span></h2>
            <p>а) войти в свой личный кабинет;</p>
            <p>б) выбрать слева раздел «Мероприятия» (появится список Ваших мероприятий);</p>
            <p>в) выбрать щелчком мыши нужное мероприятие, по которому уже подведены итоги (перед Вами появится список участников данного мероприятия в виде таблицы);</p>
            <p>г) нажать на кнопку «Скачать благодарность координатору». Изображение благодарности координатору загрузится в отдельном окне.</p>
            <p>д) нажать правой кнопкой мыши на появившееся изображение благодарности. Из появившегося контекстного меню выбрать действие «Сохранить рисунок как» или «Сохранить как».</p>
            <p>е) закачается электронная благодарность координатору в графическом формате *.png или *.bmp.</p>
            <p>ж) распечатать благодарности из графического редактора (например, из Adobe PhotoShop) или программы для просмотра изображений.</p>
            <p></p>
            <p></p>
            <p>Благодарность координатору рекомендуется распечатывать в формате A4.</p>
            <p></p>
            <p></p>

      </div>
    </div>

</div>
@endsection
